
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "Yinele";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "Geri Al";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "Geri Al: %@";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "Yinele: %@";

